
        items:[
                  {
                    img:"/Image/Nirvana.jpg",
                    h2:"Собираемся и слушаем альбом Nirvana. Nirvana",
                    text:"Это третий альбом группы, выпущенный после смерти Курта Кобейна и первый, содержащий студийный материал.",
                    subtext:"16.12.2021 | начало 18.00"
                },
                  {
                    img: "/Image/Nirvana.jpg",
                    h2: "Собираемся и слушаем альбом Nirvana. Nirvana",
                    text: "Это третий альбом группы, выпущенный после смерти Курта Кобейна и первый, содержащий студийный материал.",
                    subtext: "16.12.2021 | начало 18.00"
                },
                  {
                    img: "/Image/Nirvana.jpg",
                    h2: "Собираемся и слушаем альбом Nirvana. Nirvana",
                    text: "Это третий альбом группы, выпущенный после смерти Курта Кобейна и первый, содержащий студийный материал.",
                    subtext: "16.12.2021 | начало 18.00"
                },
                  {
                    img: "/Image/Nirvana.jpg",
                    h2: "Собираемся и слушаем альбом Nirvana. Nirvana",
                    text: "Это третий альбом группы, выпущенный после смерти Курта Кобейна и первый, содержащий студийный материал.",
                    subtext: "16.12.2021 | начало 18.00"
                },
                  {
                    img: "/Image/Nirvana.jpg",
                    h2: "Собираемся и слушаем альбом Nirvana. Nirvana",
                    text: "Это третий альбом группы, выпущенный после смерти Курта Кобейна и первый, содержащий студийный материал.",
                    subtext: "16.12.2021 | начало 18.00"
                },
            ]
                
        